/* Class = "NSWindow"; title = "Edit Project"; ObjectID = "1"; */
"Edit Project" = "编辑项目";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "11"; */
"Text Cell" = "文本框";

/* Class = "NSButton"; ibShadowedToolTip = "Remove selected application"; ObjectID = "14"; */
"Remove selected application" = "移除选中的应用程序";

/* Class = "NSTextFieldCell"; title = "Applications in this project:"; ObjectID = "25"; */
"Applications in this project:" = "在此项目中的应用程序:";

/* Class = "NSButton"; ibShadowedToolTip = "Remove selected path"; ObjectID = "29"; */
"Remove selected path" = "移除选中的路径";

/* Class = "NSTextFieldCell"; title = "Paths in this project:"; ObjectID = "31"; */
"Paths in this project:" = "在此项目中的路径:";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "37"; */
"Text Cell" = "文本框";

/* Class = "NSButtonCell"; title = "Done"; ObjectID = "96"; */
"Done" = "完成";

/* Class = "NSTextFieldCell"; title = "Project color:"; ObjectID = "147"; */
"Project color:" = "项目颜色:";

